export const BookData = [{
    id: 1,
    author: "Akaki Tsereteli",
    title: "ჩემი თავგადასავალი და სხვა მოთხრობები",
    description: "ეს წიგნი საშუალებას მისცემს მოზარდ მკითხველს, სხვა თვალით შეხედონ და უკეთ გაიცნონ ყველასათვის საყვარელი მწერლის, აკაკი წერეთლის შემოქმედება. აქ თავმოყრილია მოთხრობები, რომელთა სიუჟეტი და თემატიკა მეტად მრავალფეროვანია. წაიკითხავთ როგორც მარტივი შინაარსის, ასევე დიდაქტიკურ, ალეგორიულ, ისტორიულ თუ ზღაპრულ მოთხრობებს.",
    image: "/assets/chemi-tavgadasavali.jpg"
},
{
    id: 2,
    author: "Erich Maria Remarque ",
    title: "ლისაბონის ღამე",
    description: "ევროპა მეორე მსოფლიო ომის ზღვარზეა. ნაციზმი მძლავრობს და მთელ ხალხებსა და ქვეყნებს აჩანაგებს, ადამიანებს კი ართმევს უკანასკნელ - პატივს და ღირსებას - აიძულებს მიატოვონ საკუთარი სამშობლო და სხვა ქვეყნებში გადასახლდნენ. რომანის გმირების სულიერი სამყარო და დატირალებული უბედურება საბედისწროდ ერწყმის ერთმანეთს. ავტორი თითქოს თავად გვევლინება მთხრობელის როლში და გვიამობობს იმ ადამიანთა გრძნობებსა და განცდებზე,რომლებიც ცდილობენ ამ ძნელბედობის ჟამს შეინარჩუნონ არა მხოლოდ სიცოცხლე,არამედ ადამიანური სახე.",
    image: "/assets/lisabonis-ghame.jpg"
},
{
    id: 3,
    author: "Agatha Christie",
    title: "ფოკუსი სარკეებით",
    description: "აგათა კრისტის დეტექტიური რომანი „ფოკუსი სარკეებით“ პირველად 1952 წელს ამერიკის შეერთებულ შტატებში გამოქვეყნდა სათაურით„მკვლელობები სარკეებით“. იმავე წელს სახელწოდებით „ფოკუსი სარკეებით“ რომანი გამოიცა დიდ ბრიტანეთშიც. ვინ არის მის მარპლი - სათნო, წყნარი მოხუცი თუ გამოძიების გენიოსი? ამ კითხვაზე მისი საოცარი ლოგიკური აზროვნება გვიპასუხებს, როცა სთოუნგეითსში, სიყმაწვილის მეგობრის მამულში, ეშმაკურად ჩაფიქრებული მკვლელობების საიდუმლოს ამოხსნის.",
    image: "/assets/fokusi-sarkeebit.png"
},
{
    id: 4,
    author: "Albert Camus ",
    title: "ქორწინება / ზაფხული",
    description: "გაზაფხულზე ტიპაზაში ღმერთები ბინადრობენ და მზის გულზე, აბზინდას სურნელში დინჯად მასლაათობენ... აქ ხვდები, რომ ადამიანური დიდება სხვა არაფერია, თუ არა უფლება, გიყვარდეს თავდავიწყებით, უსაზღვროდ.",
    image: "/assets/korwineba.png"
}
];